[
    {   "id": 1,
        "name": "Pantai Pink",
        "category": "Beach",
        "place": "Lombok , Nusa Tenggara Barat",
        "state": "Indonesia",
        "description1": "Wisata Pantai Pink Lombok, mempunyai karakteristik yang luar biasa. Pantai ini mempunyai pasir berwarna pink. Sebuah hal yang sangat langka di dunia. Hal inilah yang menyedot keinginan wisatawan seluruh dunia untuk mengunjungi pantai di lombok timur ini. Nama Pantai Pink sebenarnya hanya nama julukan. Pantai ini aslinya bernama Pantai Tangsi. Namun karena pasir mempunyai warna pink, jadilah pantai ini lebih populer dengan sebutan Pantai Pink.Sebenarnya pasir pantai cantik ini berwarna putih. Sedangkan warna pink muncul akibat percampuran pasir dengan butiran terumbu karang yang bertekstur halus. Butiran terumbu karang tersebut memiliki warna merah, sehingga membuat pasir berubah menjadi warna pink. Warna pink terlihat jelas ketika pasir terkena basah oleh ombak laut.Pantai ini memiliki terumbu karang berwarna merah yang memang tumbuh di perairan dangkal. Terumbu karang ini pecahannya terbawa oleh arus ombak ke tepian sehingga menyatu dengan pasir yang berwarna putih. Pada sore hari maka pemandangan akan nampak lebih indah dipadukan dengan warna mega merah di langit, juga dengan warna sunset yang sangat indah.Di pantai pink terdapat pemandangan manarik lainnya, yaitu pulau pasir yang timbul tenggelam. Pulau Pasir ini muncul ketika air surut, dan hilang saat pasang naik. Jika angin datang dari arah barat daya maka kemunculannya mulai pada pagi hari, sedangkan pada musim angin selatan muncul pada sore hari.",
        "description2": "Danau Segara Anak di Gunung Rinjani adalah salah satu danau yang mempunyai keindahan alam yang luar biasa. Tidak sedikit petualang atau pendaki Gunung Rinjani yang mampir, bahkan berkemah di pinggir danau tersebut.Walau tidak mudah bagi para petualang dan pendaki yang ingin mencapai Danau Segara Anak, namun kegigihan mereka untuk mencapainya pasti terbayar lunas dengan segala keindahan alam yang ada di sana. Keberadaan danau indah ini tentu tidak lepas dari beberapa mitos dan fakta yang berkembang di sana. Berlokasi di atas gunung yang mempunyai area yang sangat luas, Danau Segara Anak memiliki kedalaman lebih dari 200 meter, lho. Bisa dibayangkan bagaimana kontur asli Danau Segara Anak? Dengan kedalaman ini, tentu banyak spesies ikan atau lainnya yang bisa jadi belum teridentifikasi oleh para peneliti.Umumnya, beberapa ikan yang hidup di dalam danau ini adalah jenis ikan mas dan ikan mujair. Oleh karena itu, banyak para pendaki dan petualang yang datang ke sini sengaja membawa pancing dan kail untuk menangkap ikan yang ada di sana.Dengan ketinggian lebih dari 2.000 mdpl, menempatkan Danau Segara Anak untuk masuk ke dalam daftar danau tertingi No. 7 di Indonesia. Mengapa ketujuh? Karena yang pertama adalah Danau Habema 3.321 mdpl, kedua Danau Kumbang 2.702 mdpl.Posisi ketiga adalah Danau Ranu Kumbolo 2.469 mdpl, keempat Danau Ranu Regula 2.256 mdpl, kelima Danau Tage 2.192 mdpl, keenam Danau Ranupani di 2.102 mdpl, dan yang ketujuh, ya Danau Segara Anak.Indonesia terkenal dengan deret gunung berapi yang aktif di garis negaranya. Beberapa pegunungan tersebut pernah meledak hebat. Sebut saja seperti Gunung Krakatau. Nah, pada zaman dahulu kala ketika Gunung Rinjani masih dikenal dengan nama Gunung Samalas, ia pernah meledak hebat dengan membuat kaldera luas dan dalam.Nah, karena lama-kelamaan terisi oleh air, jadilah kaldera tersebut seperti yang sudah terkenal dan populer sekarang ini, Danau Segara Anak.",
        
        "imageName": "pantaipink"
    },
    {
        "id": 2,
        "name": "Danau Toba",
        "category": "Lakes",
        "place": "Parapat, Sumatera Utara",
        "state": "Indonesia",
        "description1": "Danau Toba adalah danau vulkanik terbesar di dunia dengan luas kawah mencapai 1.145 kilometer persegi. Jurnal penelitian Michael Rampino dan Stephen Self (1993) menunjukkan bahwa magma yang dimuntahkan letusan Gunung Toba sekitar 74 ribu tahun lalu jumlahnya mencapai 2800 kilometer kubik. Debu vulkanik yang dimuntahkan letusan tersebut menyebar ke separuh wilayah bumi, menyebabkan perubahan cuaca sehingga mengubah lanskap peradaban dunia.Di tengah danau yang dikelilingi 7 kabupaten ini, berdiam Pulau Samosir yang luasnya nyaris sama dengan Singapura. Jika Danau Toba adalah kaldera hasil letusan, maka Pulau Samosir adalah pulau vulkanik di tengah kaldera. Pulau Samosir tak sendirian, di tengahnya terdapat danau di atas danau, yakni Danau Sidihoni dan Danau Aek Natonang.Keajaiban alam Tao Toba menyuguhkan pesona pegunungan hijau memanjakan mata, udara yang menyejukkan hati, hamparan air jernih yang menyegarkan pikiran, serta keajaiban lain yang hanya bisa ditemukan saat kaki kita tiba di sana. Itulah mengapa danau dengan panjang 100 km dan lebar 30 km tersebut begitu mudahnya mencuri hati, menjadi salah satu dari 10 destinasi wisata prioritas di Indonesia.Selain dianugerahi keindahan alam dan sejarah yang kaya, Danau Toba juga ditinggali masyarakat yang dengan penuh kesungguhan menganggapnya sebagai bagian tak terpisahkan dari kehidupan. Kelompok masyarakat inilah yang berperan penting dalam merawat khazanah kultural di sekitar Danau Toba, mulai dari sistem sosial, bahasa, hingga gastronominya.",
        "description2": "Danau Segara Anak di Gunung Rinjani adalah salah satu danau yang mempunyai keindahan alam yang luar biasa. Tidak sedikit petualang atau pendaki Gunung Rinjani yang mampir, bahkan berkemah di pinggir danau tersebut.Walau tidak mudah bagi para petualang dan pendaki yang ingin mencapai Danau Segara Anak, namun kegigihan mereka untuk mencapainya pasti terbayar lunas dengan segala keindahan alam yang ada di sana. Keberadaan danau indah ini tentu tidak lepas dari beberapa mitos dan fakta yang berkembang di sana. Berlokasi di atas gunung yang mempunyai area yang sangat luas, Danau Segara Anak memiliki kedalaman lebih dari 200 meter, lho. Bisa dibayangkan bagaimana kontur asli Danau Segara Anak? Dengan kedalaman ini, tentu banyak spesies ikan atau lainnya yang bisa jadi belum teridentifikasi oleh para peneliti.Umumnya, beberapa ikan yang hidup di dalam danau ini adalah jenis ikan mas dan ikan mujair. Oleh karena itu, banyak para pendaki dan petualang yang datang ke sini sengaja membawa pancing dan kail untuk menangkap ikan yang ada di sana.Dengan ketinggian lebih dari 2.000 mdpl, menempatkan Danau Segara Anak untuk masuk ke dalam daftar danau tertingi No. 7 di Indonesia. Mengapa ketujuh? Karena yang pertama adalah Danau Habema 3.321 mdpl, kedua Danau Kumbang 2.702 mdpl.Posisi ketiga adalah Danau Ranu Kumbolo 2.469 mdpl, keempat Danau Ranu Regula 2.256 mdpl, kelima Danau Tage 2.192 mdpl, keenam Danau Ranupani di 2.102 mdpl, dan yang ketujuh, ya Danau Segara Anak.Indonesia terkenal dengan deret gunung berapi yang aktif di garis negaranya. Beberapa pegunungan tersebut pernah meledak hebat. Sebut saja seperti Gunung Krakatau. Nah, pada zaman dahulu kala ketika Gunung Rinjani masih dikenal dengan nama Gunung Samalas, ia pernah meledak hebat dengan membuat kaldera luas dan dalam.Nah, karena lama-kelamaan terisi oleh air, jadilah kaldera tersebut seperti yang sudah terkenal dan populer sekarang ini, Danau Segara Anak.",
        "imageName": "danautoba"
    },
    {
        "id": 3,
        "name": "Gunung Prau",
        "category": "Mountain",
        "place": " Dataran Tinggi Dieng , Jawa Tengah",
        "state": "Indonesia",
        "description1": "Memiliki ketinggian 2.565 mdpl terletak di kawasan Dataran Tinggi Dieng, Jawa Tengah, dari pucaknya menyajikan panorama yang begitu indah dengan Gunung Sindoro dan Gunung SUmbing berdiri gagah di balik samudera awan. Di Gunung Prau bisa dijumpai banyak bunga Daisy tumbuh dengan cantik oleh warnanya beragam juga ada susunan bukit-bukit yang kerap kali disebut bukit teletubies.Suatu nikmat hakiki adalah ketika bangun dari tidur menatap hamparan awan dan panorama pegunungan berbaris di depannya, sungguh sebuah keindahan mahakarya Tuhan yang luar biasa! Ada rasa menyeruak dalam sanubari, begitu cantik pesona negeri ini, duduk di depan tenda puncak Gunung Prau, seakan menemukan negeri di atas awan yang sesungguhnya. Gunung Sindoro dan Gunung Sumbing berdiri gagah di antara gumpalan awan bergulung-gulung selayaknya kapas putih yang sangat luas.Gunung Prau atau sering disebut juga Gunung Prahu memiliki ketinggian 2.565 mdpl terletak di kawasan Dataran Tinggi Dieng, Jawa Tengah. Berada di antara tiga kabupaten, yakni Kabupaten Batang, Kendal, dan Wonosobo. Puncak Gunung Prau merupakan padang rumput luas yang memanjang dari barat ke timur. Bukit-bukit kecil dan sabana, dapat di jumpai di area puncaknya.Sejauh ini ada 3 pos pendakian Gunung Prau yang cukup dikenal di kalangan pendaki, diantaranya Jalur pendakian via Patak Banteng, bisa dikatakan ini adalag jalur pendakian yang sering dipilih pendaki. Alasannya karena jalur ini sangat pendek dan cepat sampai di puncak. Akan tetapi medan pendakian Patak Banteng, cukup terjal dan menanjak.Berikutnya ada jalur pendakian via Dieng, medan yang dilalui lebih bersahabat karena cukup landai namun jarak tempuh yang lebih panjang meski demikian, pemandangan yang dilewati cukup indah.",
        "description2": "Danau Segara Anak di Gunung Rinjani adalah salah satu danau yang mempunyai keindahan alam yang luar biasa. Tidak sedikit petualang atau pendaki Gunung Rinjani yang mampir, bahkan berkemah di pinggir danau tersebut.Walau tidak mudah bagi para petualang dan pendaki yang ingin mencapai Danau Segara Anak, namun kegigihan mereka untuk mencapainya pasti terbayar lunas dengan segala keindahan alam yang ada di sana. Keberadaan danau indah ini tentu tidak lepas dari beberapa mitos dan fakta yang berkembang di sana. Berlokasi di atas gunung yang mempunyai area yang sangat luas, Danau Segara Anak memiliki kedalaman lebih dari 200 meter, lho. Bisa dibayangkan bagaimana kontur asli Danau Segara Anak? Dengan kedalaman ini, tentu banyak spesies ikan atau lainnya yang bisa jadi belum teridentifikasi oleh para peneliti.Umumnya, beberapa ikan yang hidup di dalam danau ini adalah jenis ikan mas dan ikan mujair. Oleh karena itu, banyak para pendaki dan petualang yang datang ke sini sengaja membawa pancing dan kail untuk menangkap ikan yang ada di sana.Dengan ketinggian lebih dari 2.000 mdpl, menempatkan Danau Segara Anak untuk masuk ke dalam daftar danau tertingi No. 7 di Indonesia. Mengapa ketujuh? Karena yang pertama adalah Danau Habema 3.321 mdpl, kedua Danau Kumbang 2.702 mdpl.Posisi ketiga adalah Danau Ranu Kumbolo 2.469 mdpl, keempat Danau Ranu Regula 2.256 mdpl, kelima Danau Tage 2.192 mdpl, keenam Danau Ranupani di 2.102 mdpl, dan yang ketujuh, ya Danau Segara Anak.Indonesia terkenal dengan deret gunung berapi yang aktif di garis negaranya. Beberapa pegunungan tersebut pernah meledak hebat. Sebut saja seperti Gunung Krakatau. Nah, pada zaman dahulu kala ketika Gunung Rinjani masih dikenal dengan nama Gunung Samalas, ia pernah meledak hebat dengan membuat kaldera luas dan dalam.Nah, karena lama-kelamaan terisi oleh air, jadilah kaldera tersebut seperti yang sudah terkenal dan populer sekarang ini, Danau Segara Anak.",
        "imageName": "gunungprau"
    },
    {
        "id": 4,
        "name": "Gunung Rinjani",
        "category": "Mountain",
        "place": "Lombok , Nusa Tenggara Barat",
        "state": "Indonesia",
        "description1": "Gunung Rinjani dengan titik tertinggi 3.726 m dpl, mendominasi sebagian besar pemandangan Pulau Lombok bagian utara.Di sebelah barat kerucut Rinjani terdapat kaldera dengan luas sekitar 3.500 m × 4.800 m, memanjang kearah timur dan barat. Di kaldera ini terdapat Segara Anak (segara= laut, danau) seluas 11.000.000 m persegi dengan kedalaman 230 m. Air yang mengalir dari danau ini membentuk air terjun yang sangat indah, mengalir melewati jurang yang curam. Di Segara Anak banyak terdapat ikan mas dan mujair sehingga sering digunakan untuk memancing. Bagian selatan danau ini disebut dengan Segara Endut.Rinjani memiliki panaroma paling bagus di antara gunung-gunung di Indonesia. Setiap tahunnya (Juni-Agustus) banyak dikunjungi pencinta alam mulai dari penduduk lokal, mahasiswa, pecinta alam.Suhu udara rata-rata sekitar 20 °C; terendah 12 °C. Angin kencang di puncak biasa terjadi di bulan Agustus.Selain puncak, tempat yang sering dikunjungi adalah Segara Anakan, sebuah danau terletak di ketinggian 2.000m dpl. Untuk mencapai lokasi ini kita bisa mendaki dari desa Senaru atau desa Sembalun Lawang (dua entry point terdekat di ketinggian 600m dpl dan 1.150m dpl).Kebanyakan pendaki memulai pendakian dari rute Sembalun dan mengakhiri pendakian di Senaru, karena bisa menghemat 700 m ketinggian. Rute Sembalun agak panjang tetapi datar, dan cuaca lebih panas karena melalui padang savana yang terik (suhu dingin tetapi radiasi matahari langsung membakar kulit). krim penahan panas matahari sangat dianjurkan.Dari Rute Senaru tanjakan tanpa jeda, tetapi cuaca lembut karena melalui hutan. Dari kedua lokasi ini membutuhkan waktu jalan kaki sekitar 7 jam menuju bibir punggungan di ketinggian 2.641m dpl (tiba di Plawangan Senaru ataupun Plawangan Sembalun). Di tempat ini pemandangan ke arah danau, maupun ke arah luar sangat bagus. Dari Plawangan Senaru (jika naik dari arah Senaru) turun ke danau melalui dinding curam ke ketinggian 2.000 mdpl) yang bisa ditempuh dalam 2 jam. Di danau kita bisa berkemah, mancing (Carper, Mujair) yang banyak sekali.",
        "description2": "Danau Segara Anak di Gunung Rinjani adalah salah satu danau yang mempunyai keindahan alam yang luar biasa. Tidak sedikit petualang atau pendaki Gunung Rinjani yang mampir, bahkan berkemah di pinggir danau tersebut.Walau tidak mudah bagi para petualang dan pendaki yang ingin mencapai Danau Segara Anak, namun kegigihan mereka untuk mencapainya pasti terbayar lunas dengan segala keindahan alam yang ada di sana. Keberadaan danau indah ini tentu tidak lepas dari beberapa mitos dan fakta yang berkembang di sana. Berlokasi di atas gunung yang mempunyai area yang sangat luas, Danau Segara Anak memiliki kedalaman lebih dari 200 meter, lho. Bisa dibayangkan bagaimana kontur asli Danau Segara Anak? Dengan kedalaman ini, tentu banyak spesies ikan atau lainnya yang bisa jadi belum teridentifikasi oleh para peneliti.Umumnya, beberapa ikan yang hidup di dalam danau ini adalah jenis ikan mas dan ikan mujair. Oleh karena itu, banyak para pendaki dan petualang yang datang ke sini sengaja membawa pancing dan kail untuk menangkap ikan yang ada di sana.Dengan ketinggian lebih dari 2.000 mdpl, menempatkan Danau Segara Anak untuk masuk ke dalam daftar danau tertingi No. 7 di Indonesia. Mengapa ketujuh? Karena yang pertama adalah Danau Habema 3.321 mdpl, kedua Danau Kumbang 2.702 mdpl.Posisi ketiga adalah Danau Ranu Kumbolo 2.469 mdpl, keempat Danau Ranu Regula 2.256 mdpl, kelima Danau Tage 2.192 mdpl, keenam Danau Ranupani di 2.102 mdpl, dan yang ketujuh, ya Danau Segara Anak.Indonesia terkenal dengan deret gunung berapi yang aktif di garis negaranya. Beberapa pegunungan tersebut pernah meledak hebat. Sebut saja seperti Gunung Krakatau. Nah, pada zaman dahulu kala ketika Gunung Rinjani masih dikenal dengan nama Gunung Samalas, ia pernah meledak hebat dengan membuat kaldera luas dan dalam.Nah, karena lama-kelamaan terisi oleh air, jadilah kaldera tersebut seperti yang sudah terkenal dan populer sekarang ini, Danau Segara Anak.",
        "imageName": "gunungrinjani"
    },
    {
        
        "id": 5,
        "name": "Gunung Papandayan",
        "category": "Mountain",
        "place": "Bandung , Jawa Barat",
        "state": "Indonesia",
        "description1": "Sebagai gunung vulkanik masih aktif, Gunung Papandayan memiliki panorama yang indah dengan jalur pendakian yang sangat bersahabat bagi para pendaki. Gunung yang memiliki ketinggian 2665 meter dari permukaan laut ini, terletak di Kabupaten Garut, Provinsi Jawa Barat. Gunung Papandayan adalah salah satu gunung di Indonesia yang menjadi tujuan favorit bagi para pendaki. Selain memiliki medan pendakian yang landai dan tidak terlalu sulit, Gunung Papandayan memiliki panorama yang indah yakni hamparan hutan mati dan Edelweiss yang bermekaran. Gunung yang memiliki hutan mati dan Edelweiss ini, memiliki dua jalur pendakian yakni jalur Cisurupan dan Jalur Pengalengan, dengan masing-masing memiliki tantangannya sendiri. Sejauh ini, menurut laman resmi Taman Wisata Alam Gunung Papandayan, jalur Cisurupan merupakan jalur favorit yang sering dilewati oleh sebagian besar pendaki karena memiliki track yang relatif lebih aman. Kendati demikian, jalur pendakian Cisurupan juga memiliki tantangan dan pendaki harus tetap waspada. Seperti yang dilansir dalam laman resmi pemerintah, Gunung Papandayan memiliki 14 kawah yang mengeluarkan gas belerang sehingga dapat mengganggu pernapasan para pendaki. Selain itu, pada jalur Casurupan pendaki harus melewati jalanan terjal dan bebatuan sebelum memasuki hutan mati dengan kondisi jalur yang landai. Setelah sampai pada hutan mati, pendaki akan disuguhkan pemandangan pohon cantigi berwarna hitam yang tumbuh di sekitar lumpur kawah gunung. Selain itu, gunung berapi yang masih aktif ini memiliki hamparan pasir putih dan aroma belerang khas yang bisa dinikmati oleh para pendaki. Bahkan, jika pendaki mengalihkan pandangannya ke arah timur, maka akan tersaji pemandangan pohon-pohon kering yang terkena erupsi atau dikenal dengan kawasan hutan mati. Pasalnya, menurut laman resmi pengelola Taman Wisata Alam Gunung Papandayan, Gunung Papandayan pernah meletus sebanyak 11 kali dengan letusan terbesar terjadi pada tahun 1772, dan menyebabkan beberapa pemukiman yang ada disekitaran Gunung Papandayan terkena dampaknya.",
        "description2": "Danau Segara Anak di Gunung Rinjani adalah salah satu danau yang mempunyai keindahan alam yang luar biasa. Tidak sedikit petualang atau pendaki Gunung Rinjani yang mampir, bahkan berkemah di pinggir danau tersebut.Walau tidak mudah bagi para petualang dan pendaki yang ingin mencapai Danau Segara Anak, namun kegigihan mereka untuk mencapainya pasti terbayar lunas dengan segala keindahan alam yang ada di sana. Keberadaan danau indah ini tentu tidak lepas dari beberapa mitos dan fakta yang berkembang di sana. Berlokasi di atas gunung yang mempunyai area yang sangat luas, Danau Segara Anak memiliki kedalaman lebih dari 200 meter, lho. Bisa dibayangkan bagaimana kontur asli Danau Segara Anak? Dengan kedalaman ini, tentu banyak spesies ikan atau lainnya yang bisa jadi belum teridentifikasi oleh para peneliti.Umumnya, beberapa ikan yang hidup di dalam danau ini adalah jenis ikan mas dan ikan mujair. Oleh karena itu, banyak para pendaki dan petualang yang datang ke sini sengaja membawa pancing dan kail untuk menangkap ikan yang ada di sana.Dengan ketinggian lebih dari 2.000 mdpl, menempatkan Danau Segara Anak untuk masuk ke dalam daftar danau tertingi No. 7 di Indonesia. Mengapa ketujuh? Karena yang pertama adalah Danau Habema 3.321 mdpl, kedua Danau Kumbang 2.702 mdpl.Posisi ketiga adalah Danau Ranu Kumbolo 2.469 mdpl, keempat Danau Ranu Regula 2.256 mdpl, kelima Danau Tage 2.192 mdpl, keenam Danau Ranupani di 2.102 mdpl, dan yang ketujuh, ya Danau Segara Anak.Indonesia terkenal dengan deret gunung berapi yang aktif di garis negaranya. Beberapa pegunungan tersebut pernah meledak hebat. Sebut saja seperti Gunung Krakatau. Nah, pada zaman dahulu kala ketika Gunung Rinjani masih dikenal dengan nama Gunung Samalas, ia pernah meledak hebat dengan membuat kaldera luas dan dalam.Nah, karena lama-kelamaan terisi oleh air, jadilah kaldera tersebut seperti yang sudah terkenal dan populer sekarang ini, Danau Segara Anak.",
        "imageName": "gunungpapandayan"
    },
    {
        "id": 6,
        "name": "Danau Segara",
        "category": "Lakes",
        "place": "Lombok, Nusa Tenggara Barat",
        "state": "Indonesia",
        "description1": "Danau Segara Anak di Gunung Rinjani adalah salah satu danau yang mempunyai keindahan alam yang luar biasa. Tidak sedikit petualang atau pendaki Gunung Rinjani yang mampir, bahkan berkemah di pinggir danau tersebut.Walau tidak mudah bagi para petualang dan pendaki yang ingin mencapai Danau Segara Anak, namun kegigihan mereka untuk mencapainya pasti terbayar lunas dengan segala keindahan alam yang ada di sana. Keberadaan danau indah ini tentu tidak lepas dari beberapa mitos dan fakta yang berkembang di sana. Berlokasi di atas gunung yang mempunyai area yang sangat luas, Danau Segara Anak memiliki kedalaman lebih dari 200 meter, lho. Bisa dibayangkan bagaimana kontur asli Danau Segara Anak? Dengan kedalaman ini, tentu banyak spesies ikan atau lainnya yang bisa jadi belum teridentifikasi oleh para peneliti.Umumnya, beberapa ikan yang hidup di dalam danau ini adalah jenis ikan mas dan ikan mujair. Oleh karena itu, banyak para pendaki dan petualang yang datang ke sini sengaja membawa pancing dan kail untuk menangkap ikan yang ada di sana.Dengan ketinggian lebih dari 2.000 mdpl, menempatkan Danau Segara Anak untuk masuk ke dalam daftar danau tertingi No. 7 di Indonesia. Mengapa ketujuh? Karena yang pertama adalah Danau Habema 3.321 mdpl, kedua Danau Kumbang 2.702 mdpl.Posisi ketiga adalah Danau Ranu Kumbolo 2.469 mdpl, keempat Danau Ranu Regula 2.256 mdpl, kelima Danau Tage 2.192 mdpl, keenam Danau Ranupani di 2.102 mdpl, dan yang ketujuh, ya Danau Segara Anak.Indonesia terkenal dengan deret gunung berapi yang aktif di garis negaranya. Beberapa pegunungan tersebut pernah meledak hebat. Sebut saja seperti Gunung Krakatau. Nah, pada zaman dahulu kala ketika Gunung Rinjani masih dikenal dengan nama Gunung Samalas, ia pernah meledak hebat dengan membuat kaldera luas dan dalam.Nah, karena lama-kelamaan terisi oleh air, jadilah kaldera tersebut seperti yang sudah terkenal dan populer sekarang ini, Danau Segara Anak.",
        "description2": "Danau Segara Anak di Gunung Rinjani adalah salah satu danau yang mempunyai keindahan alam yang luar biasa. Tidak sedikit petualang atau pendaki Gunung Rinjani yang mampir, bahkan berkemah di pinggir danau tersebut.Walau tidak mudah bagi para petualang dan pendaki yang ingin mencapai Danau Segara Anak, namun kegigihan mereka untuk mencapainya pasti terbayar lunas dengan segala keindahan alam yang ada di sana. Keberadaan danau indah ini tentu tidak lepas dari beberapa mitos dan fakta yang berkembang di sana. Berlokasi di atas gunung yang mempunyai area yang sangat luas, Danau Segara Anak memiliki kedalaman lebih dari 200 meter, lho. Bisa dibayangkan bagaimana kontur asli Danau Segara Anak? Dengan kedalaman ini, tentu banyak spesies ikan atau lainnya yang bisa jadi belum teridentifikasi oleh para peneliti.Umumnya, beberapa ikan yang hidup di dalam danau ini adalah jenis ikan mas dan ikan mujair. Oleh karena itu, banyak para pendaki dan petualang yang datang ke sini sengaja membawa pancing dan kail untuk menangkap ikan yang ada di sana.Dengan ketinggian lebih dari 2.000 mdpl, menempatkan Danau Segara Anak untuk masuk ke dalam daftar danau tertingi No. 7 di Indonesia. Mengapa ketujuh? Karena yang pertama adalah Danau Habema 3.321 mdpl, kedua Danau Kumbang 2.702 mdpl.Posisi ketiga adalah Danau Ranu Kumbolo 2.469 mdpl, keempat Danau Ranu Regula 2.256 mdpl, kelima Danau Tage 2.192 mdpl, keenam Danau Ranupani di 2.102 mdpl, dan yang ketujuh, ya Danau Segara Anak.Indonesia terkenal dengan deret gunung berapi yang aktif di garis negaranya. Beberapa pegunungan tersebut pernah meledak hebat. Sebut saja seperti Gunung Krakatau. Nah, pada zaman dahulu kala ketika Gunung Rinjani masih dikenal dengan nama Gunung Samalas, ia pernah meledak hebat dengan membuat kaldera luas dan dalam.Nah, karena lama-kelamaan terisi oleh air, jadilah kaldera tersebut seperti yang sudah terkenal dan populer sekarang ini, Danau Segara Anak.",
        
        "imageName": "danausegara"
    },
    {   "id": 7,
        "name": "Tanjung Bira",
        "category": "Beach",
        "place": "Bulukumba , Sulawesi Selatan",
        "state": "Indonesia",
        "description1": "Pantai Tanjung Bira merupakan salah satu potensi alam yang berasal dari Sulawesi. Perlu diakui bila, kawasan Sulawesi memang mempunyai daya esoktis yang tinggi.Kawasan alamnya seakan mampu menghipnotis semua orang untuk datang dan menikmatinya. Selain itu, alam Sulawesi seakan mampu mencerminkan keindahan Indonesia di Mata dunia.Banyak wisatawan menyebut kawasan ini sebagai maladewanya Indonesia. Bila dilihat secara mendalam, kawasan ini memang mirip dengan pantai yang disuguhkan negara tersebut.Tanjung Bira Makassar atau juga disebut dengan tanjung bire ini mempunyai kehidupan bawah laut  yang menggemaskan.Satu hal yang bisa diucapkan saat berada di pantai bira bulukumba adalah indah. Tidak ada kata lain yang bisa mencermikan tempat ini.Sulawesi memang rajanya memiliki pantai-pantai yang aduhai dan paling penting bersih. Jarang sekali ditemui beberapa sampah yang mengganggu pemandangan. Atau aksi vandalisme, sehingga mengganggu mata Hamparan pasir putihnya sungguh mempesona. Keunggulan berwisata disini adalah para warganya yang sangat ramah. Mereka seperti sebuah saudara yang lama tidak ketemu.Begitu mencair dan nyaman untuk diajak berbincang, bertanya, serta bercanda tawa. Senyum mereka selalu terkembang untuk wisatawan yang datang ke tempat ini.Kemajuan Pantai Tanjung Bira dikenal oleh masyarakat luas tidak luput dari berkembangnya kabupaten Bulukumba dalam semua sektor. Sehingga, saat ini wisata tanjung bira bulukumba, menjadi ikon baru dalam dunia pariwisata di Sulawesi.Bahkan, kawasan ini sudah banyak wisatawan mancanegara datang dan melihat langsung keindahan alam Sulawesi ini.Tidak jauh dari kawasan ini ada sebuah pulau yang tidak kalah esoktisnya. Dimana, pulau tersebut bernama pulau kambing dan pulau Liukang.",
        "description2": "Danau Segara Anak di Gunung Rinjani adalah salah satu danau yang mempunyai keindahan alam yang luar biasa. Tidak sedikit petualang atau pendaki Gunung Rinjani yang mampir, bahkan berkemah di pinggir danau tersebut.Walau tidak mudah bagi para petualang dan pendaki yang ingin mencapai Danau Segara Anak, namun kegigihan mereka untuk mencapainya pasti terbayar lunas dengan segala keindahan alam yang ada di sana. Keberadaan danau indah ini tentu tidak lepas dari beberapa mitos dan fakta yang berkembang di sana. Berlokasi di atas gunung yang mempunyai area yang sangat luas, Danau Segara Anak memiliki kedalaman lebih dari 200 meter, lho. Bisa dibayangkan bagaimana kontur asli Danau Segara Anak? Dengan kedalaman ini, tentu banyak spesies ikan atau lainnya yang bisa jadi belum teridentifikasi oleh para peneliti.Umumnya, beberapa ikan yang hidup di dalam danau ini adalah jenis ikan mas dan ikan mujair. Oleh karena itu, banyak para pendaki dan petualang yang datang ke sini sengaja membawa pancing dan kail untuk menangkap ikan yang ada di sana.Dengan ketinggian lebih dari 2.000 mdpl, menempatkan Danau Segara Anak untuk masuk ke dalam daftar danau tertingi No. 7 di Indonesia. Mengapa ketujuh? Karena yang pertama adalah Danau Habema 3.321 mdpl, kedua Danau Kumbang 2.702 mdpl.Posisi ketiga adalah Danau Ranu Kumbolo 2.469 mdpl, keempat Danau Ranu Regula 2.256 mdpl, kelima Danau Tage 2.192 mdpl, keenam Danau Ranupani di 2.102 mdpl, dan yang ketujuh, ya Danau Segara Anak.Indonesia terkenal dengan deret gunung berapi yang aktif di garis negaranya. Beberapa pegunungan tersebut pernah meledak hebat. Sebut saja seperti Gunung Krakatau. Nah, pada zaman dahulu kala ketika Gunung Rinjani masih dikenal dengan nama Gunung Samalas, ia pernah meledak hebat dengan membuat kaldera luas dan dalam.Nah, karena lama-kelamaan terisi oleh air, jadilah kaldera tersebut seperti yang sudah terkenal dan populer sekarang ini, Danau Segara Anak.",
        "imageName": "tanjungbira"
    },
    {
        "id": 8,
        "name": "Gili Trawangan",
        "category": "Beach",
        "place": "Lombok , Nusa Tenggara Barat",
        "state": "Indonesia",
        "description1": "Nama Gili Trawangan ini punya arti tersendiri yang berasal dari bahasa lokal Lombok. ‘Gili’ berarti pulau kecil sedangkan ‘trawangan’ berasal dari kata ‘terangang’. Dulunya Gili ini disebut sebagai Gili Terangang yang berarti pulau penyu. Nama itu disematkan karena pulau ini sering digunakan sebagai tempat bertelur oleh kawanan penyu. Akan tetapi kata ‘terangang’ ini dirasa cukup sulit diucapkan sehingga lambat laun namanya berubah menjadi ‘trawangan’ yang masih memiliki arti serupa.Konon, dulunya pulau ini difungsikan untuk tempat penampungan tahanan/narapidana. Para narapidana pemberontak tersebut yang diasingkan di Gili Trawangan akhirnya menetap dan menjadi penduduk asli pulau ini.Para penduduk lokal Gili Trawangan Lombok masih memegang peraturan adat dengan sangat teguh salah satunya peraturan tegas tentang pelaku pencurian. Apabila ada orang yang tertangkap mencuri di lokasi ini maka sanksi tegas akan langsung diberlakukan. Para pencuri yang tertangkap ini akan dijatuhi hukuman berupa diarak berkeliling pulau dengan membawa tulisan yang berisi pengakuan bahwa dirinya seorang pencuri. Sanksi sosial ini diberlakukan kepada semua pelaku pencurian baik wisatawan lokal maupun asing tanpa ada pengecualian.Jika Anda berkunjung ke Gili Trawangan maka Anda akan melihat bahwa di pulau ini Anda akan sulit menemui kendaraan bermotor yang berlalu lalang dan dikendarai oleh wisatawan. Aturan ini memang sudah ada dan dipatuhi oleh seluruh masyarakat dan wisatawan. Sebagai gantinya Anda bisa menggunakan cidomo, kendaraan tradisional serupa andong untuk berkeliling di sekitar pulau. Di Gili Trawangan Lombok ini tersedia banyak angkutan cidomo yang bisa dinaiki sehingga Anda tidak perlu khawatir kesulitan dengan masalah transportasi selama berlibur. Selain menggunakan cidomo, Anda juga bisa memilih jenis transportasi lain yaitu sepeda kayuh. Ada persewaan sepeda di dalam pulau ini yang menyediakan banyak pilihan kendaraan roda 2 tanpa mesin ini.Seperti diketahui bahwa lokasi Gili Trawangan ini memang sudah banyak dikembangkan sebagai tujuan wisata berkelas internasional. Ada banyak fasilitas umum seperti hotel, restauran maupun fasilitas lain yang dibangun di atas lahan di sekitar pantai. Tingginya kebutuhan lahan untuk pariwisata ini membuat penduduk lokal menjual tanah miliknya dan memutuskan untuk hidup berkumpul dengan penduduk lainnya di bagian tengah pulau Gili Trawangan.Penduduk lokal Gili Trawangan sangat menghargai makhluk hidup termasuk hewan. Di pulau ini keberadaan hewan seperti kucing dibiarkan bebas berkeliaran.Kucing-kucing penghuni pulau ini dibiarkan hidup dan berkembang biak sehingga Anda yang suka kucing akan bisa menemukan hewan lucu ini dan bermain-main dengan mereka",
        "description2": "Danau Segara Anak di Gunung Rinjani adalah salah satu danau yang mempunyai keindahan alam yang luar biasa. Tidak sedikit petualang atau pendaki Gunung Rinjani yang mampir, bahkan berkemah di pinggir danau tersebut.Walau tidak mudah bagi para petualang dan pendaki yang ingin mencapai Danau Segara Anak, namun kegigihan mereka untuk mencapainya pasti terbayar lunas dengan segala keindahan alam yang ada di sana. Keberadaan danau indah ini tentu tidak lepas dari beberapa mitos dan fakta yang berkembang di sana. Berlokasi di atas gunung yang mempunyai area yang sangat luas, Danau Segara Anak memiliki kedalaman lebih dari 200 meter, lho. Bisa dibayangkan bagaimana kontur asli Danau Segara Anak? Dengan kedalaman ini, tentu banyak spesies ikan atau lainnya yang bisa jadi belum teridentifikasi oleh para peneliti.Umumnya, beberapa ikan yang hidup di dalam danau ini adalah jenis ikan mas dan ikan mujair. Oleh karena itu, banyak para pendaki dan petualang yang datang ke sini sengaja membawa pancing dan kail untuk menangkap ikan yang ada di sana.Dengan ketinggian lebih dari 2.000 mdpl, menempatkan Danau Segara Anak untuk masuk ke dalam daftar danau tertingi No. 7 di Indonesia. Mengapa ketujuh? Karena yang pertama adalah Danau Habema 3.321 mdpl, kedua Danau Kumbang 2.702 mdpl.Posisi ketiga adalah Danau Ranu Kumbolo 2.469 mdpl, keempat Danau Ranu Regula 2.256 mdpl, kelima Danau Tage 2.192 mdpl, keenam Danau Ranupani di 2.102 mdpl, dan yang ketujuh, ya Danau Segara Anak.Indonesia terkenal dengan deret gunung berapi yang aktif di garis negaranya. Beberapa pegunungan tersebut pernah meledak hebat. Sebut saja seperti Gunung Krakatau. Nah, pada zaman dahulu kala ketika Gunung Rinjani masih dikenal dengan nama Gunung Samalas, ia pernah meledak hebat dengan membuat kaldera luas dan dalam.Nah, karena lama-kelamaan terisi oleh air, jadilah kaldera tersebut seperti yang sudah terkenal dan populer sekarang ini, Danau Segara Anak.",
        "imageName": "giliterawang"
    },
    {
        
        "id": 9,
        "name": "Danau Kelimutu",
        "category": "Lakes",
        "place": "Flores , Nusa Tenggara Timur",
        "state": "Indonesia",
        "description1": "Siapa yang tidak kenal dengan Danau Kelimutu yang berada di Nusa Tenggara Timur, Pulau Flores – kawasan Ende. Salah satu spot petualangan ini semakin terkenal saat menjadi salah satu sisi gambar dari pecahan uang 5 ribuan.Danau Kelimutu sangat dikenal dengan perubahan warna airnya yang bisa berubah menjadi tiga warna sekaligus. Danau Kelimutu bisa berubah menjadi warna merah, biru, dan putih – yang bisa berubah-ubah berdasarkan tergantung gas, suhu, serta mikroba yang ada di dalam danau.Menjadi spot petualangan favorit, Danau Kelimutu berada di ketinggian 1.639 mdpl. Dengan lokasinya yang seperti itu, tentu keindahan alam yang ada di sana sudah tidak bisa diragukan lagi. Untuk lo yang semakin penasaran, sila simak bahasan kali ini yang akan mengantarkan lo untuk mengetahui 7 fakta yang ada di Danau Kelimutu.Jumlah danau yang ada di kawasan tersebut ada tiga buah, dan masing-masing danau mempunyai namanya tersendiri. Unik bukan? Keunikan inilah yang membuat tiga danau tersebut juga seakan mempunyai ciri khas dan keindahannnya masing-masing.Sesuai dengan warnanya, danau pertama yaitu bernama Tiwi Ata Mbupu, danau kedua Tiwu Nuwa Muri Koo Fai, dan yang ketiga Tiwu Ata Polo. Danau kedua, yaitu si Tiwu, mempunyai kedalaman hingga 127 meter, paling dalam di antara kedua lainnya.Danau yang paling luas adalah danau kedua yaitu Tiwu Nuwa Muri Koo Fai yang memiliki luas sekitar 5,5 hektar dengan warna khas hijau lumut. Kemudian, danau pertama – Tiwu Ata Mbupu mempunyai luas 4,5 hektar dengan warna hijau. Danau ketiga yaitu Tiwu Ata Polo yang hanya seluas 4 hektar menjadi yang paling kecil.Danau Tiwu Ata Polo juga menjadi danau kelimutu yang mempunyai kedalaman paling dangkal, yaitu hanya 64 meter saja. Dengan jumlah luas jika digabungkan, kawasan ini tentu mempunyai keindahan tersendiri, terlebih jika bisa melihatnya dari atas ketinggian.Dari ketiga Danau Kelimutu yang ada di kawasan Ende, Flores NTT tersebut ada satu danau yang paling sering berubah warnanya, yaitu danau Tiwu Ata Polo. Tiwu Ata Polo adalah Danau Kelimutu yang paling sering berubah warna karena mencapat 44 kali dari tahun 1915 – 2011 lalu.Uniknya, danau Tiwu Ata Polo ini menjadi salah satu sumber air Sungai Ria Mbuli yang mengalir di sekitar Gunung Kelimutu. Sungai ini juga menjadi salah satu daya tarik para petualang jika tengah mengunjungi Danau Kelimutu karena keindahan alamnya yang luar biasa.Danau Kelimutu dengan berada di ketinggian tersebut – tentu juga sekalian bersama sebuah gunungnya, yaitu Gunung Kelimutu. Bahkan, ada penelitian yang mengatakan bahwa Danau Kelimutu adalah hasil dari letusan Gunung Kelimutu pada zaman dahulu.Terakhir erupsi dan meletus, Gunung Kelimutu terakhir beraktivitas yang intensitasnya tinggi adalah tahun 1968. Hasil letusannya membuat Danau Kelimutu bisa berubah warna kapan saja ia inginkan, tergantung dari tiga hal yang sudah disebutkan di atas juga, yaitu suhu, mikroba dan gas.",
        "description2": "Danau Segara Anak di Gunung Rinjani adalah salah satu danau yang mempunyai keindahan alam yang luar biasa. Tidak sedikit petualang atau pendaki Gunung Rinjani yang mampir, bahkan berkemah di pinggir danau tersebut.Walau tidak mudah bagi para petualang dan pendaki yang ingin mencapai Danau Segara Anak, namun kegigihan mereka untuk mencapainya pasti terbayar lunas dengan segala keindahan alam yang ada di sana. Keberadaan danau indah ini tentu tidak lepas dari beberapa mitos dan fakta yang berkembang di sana. Berlokasi di atas gunung yang mempunyai area yang sangat luas, Danau Segara Anak memiliki kedalaman lebih dari 200 meter, lho. Bisa dibayangkan bagaimana kontur asli Danau Segara Anak? Dengan kedalaman ini, tentu banyak spesies ikan atau lainnya yang bisa jadi belum teridentifikasi oleh para peneliti.Umumnya, beberapa ikan yang hidup di dalam danau ini adalah jenis ikan mas dan ikan mujair. Oleh karena itu, banyak para pendaki dan petualang yang datang ke sini sengaja membawa pancing dan kail untuk menangkap ikan yang ada di sana.Dengan ketinggian lebih dari 2.000 mdpl, menempatkan Danau Segara Anak untuk masuk ke dalam daftar danau tertingi No. 7 di Indonesia. Mengapa ketujuh? Karena yang pertama adalah Danau Habema 3.321 mdpl, kedua Danau Kumbang 2.702 mdpl.Posisi ketiga adalah Danau Ranu Kumbolo 2.469 mdpl, keempat Danau Ranu Regula 2.256 mdpl, kelima Danau Tage 2.192 mdpl, keenam Danau Ranupani di 2.102 mdpl, dan yang ketujuh, ya Danau Segara Anak.Indonesia terkenal dengan deret gunung berapi yang aktif di garis negaranya. Beberapa pegunungan tersebut pernah meledak hebat. Sebut saja seperti Gunung Krakatau. Nah, pada zaman dahulu kala ketika Gunung Rinjani masih dikenal dengan nama Gunung Samalas, ia pernah meledak hebat dengan membuat kaldera luas dan dalam.Nah, karena lama-kelamaan terisi oleh air, jadilah kaldera tersebut seperti yang sudah terkenal dan populer sekarang ini, Danau Segara Anak.",
        "imageName": "danaukelimutu"
    },
    {
        "id": 10,
        "name": "Danau Sentani",
        "category": "Lakes",
        "place": "Jayapura , Papua",
        "state": "Indonesia",
        "description1": "Sebagai pulau yang berada di kawasan paling timur di Indonesia ini memang memiliki sebutan “Mutiara Hitam”. Sebutan tersebut pun bukanlah merupakan isapan jempol belaka. Bisa dibuktikan dari Danau Sentani yang tentunya bisa menjadi sebuah kawasan wisata alam yang cocok buat lo. Apalagi buat lo yang ingin mendapatkan suasana alam yang masih asri.Nah, daripada lo semakin penasaran terhadap apa saja yang bisa lo dapatkan di Danau Sentani, simak saja beberapa informasi di bawah ini yang bisa menjadi salah satu panduan lo ketika berlibur ke sana yaa bro. Semoga bisa bermanfaat! Perlu diketahui pula kalau danau ini memilki luas wilayah yang cukup lebar loh, dengan luas sekitar 9.360 hektar dan berada di ketinggian 75 meter di atas permukaan laut ini memang memiliki sumber daya alam yang kaya.Bayangkan saja terdapat kurang lebih 30 spesies ikan air tawar yang hidup di dalam danau ini. Namun terdapat empat spesies yang selalu menarik perhatian apabila membicarakan mengenai Danau Sentani. Keempat spesies tersebut ialah ikan gabus Danau Sentani (Oxyeleotris Heterodon), ikan pelangi Sentani (Chilatherina Sentaniensis), ikan pelangi merah (Glossolepis Incises) dan hiu gergaji (Pristis Microdon).Ikan hiu gergaji sendiri merupakan salah satu spesies di danau ini yang menarik banyak perhatian. Karena dimana lagi lo bisa melihat seekor hiu dengan bentuknya yang unik di dalam sebuah danau. Hanya di Danau Sentani saja bro, sehingga kalau lo ada waktu, jangan lupa untuk mengunjungi pulau ini yaa! Kalau lo mendengar namanya, pasti langsung tertuju dengan bukit yang ada di sebuah film serial anak kecil yang sempat hits jaman dahulu. Apakah lo masih ingat dengan bukit yang ada di dalam dilm tersebut? Yaap, bukit yang ada di Danau Sentani ini sendiri memang memiliki bentuk yang sama dengan apa yang ada di dalam film tersebut.Oleh sebab itu, bukit ini diberi nama Teletubbies, sebuah perpaduan yang sangat indah bukan. Danaunya yang indah beserta dengan bukit hijau yang berdiri tegak di dekatnya. Ada du acara untuk lo bisa menikmati bukit ini, yaitu ketika lo sedang berada di dalam pesawat, lo bisa melihat keindahan dari bukit ini dari dalam pesawat. Sehingga tak heran apabila lo akan benyak menemukan banyak foto dari bukit ini pun diambil dari kokpit pesawat terbang.Cara keduanya ialah dengan menaiki ke Tugu Macarthur. Tempat ini berada di Pegunungan Cyclop, Komplek Rindam Jaya Kodam 8 Trikora, markas TNI.Bukan hanya keindahan alamnya saja yang bisa lo nikmati ketika berada di Danau Sentani, namun ada sebuah kebudayaan masyarakat sekitar yang patut untuk simak. Tepatnya selalu diadakan pada bulan Juni, lo akan melihat keseruan dari Festival Danau Sentani.Festival yang diisi dengan tarian-tarian adat di atas perahu, tarian perang khas Papua, upacara adat seperti penobatan Ondoafi dan sajian berbagai kuliner khas Papua. Festival ini pun diikuti oleh seluruh paguyuban di wilayah Kabupaten dan Kota Jayapura.Selain untuk melestarikan budaya, festival ini merupakan bukti pemeliharaan persatuan di tanah Papua. Festival ini juga memadukan suguhan alam dan budaya asli wilayah Tabi, yang didiami oleh 16 suku. Sehingga datanglah pada bulan Juni untuk bisa menikmati festival satu ini.",
        "description2": "Danau Segara Anak di Gunung Rinjani adalah salah satu danau yang mempunyai keindahan alam yang luar biasa. Tidak sedikit petualang atau pendaki Gunung Rinjani yang mampir, bahkan berkemah di pinggir danau tersebut.Walau tidak mudah bagi para petualang dan pendaki yang ingin mencapai Danau Segara Anak, namun kegigihan mereka untuk mencapainya pasti terbayar lunas dengan segala keindahan alam yang ada di sana. Keberadaan danau indah ini tentu tidak lepas dari beberapa mitos dan fakta yang berkembang di sana. Berlokasi di atas gunung yang mempunyai area yang sangat luas, Danau Segara Anak memiliki kedalaman lebih dari 200 meter, lho. Bisa dibayangkan bagaimana kontur asli Danau Segara Anak? Dengan kedalaman ini, tentu banyak spesies ikan atau lainnya yang bisa jadi belum teridentifikasi oleh para peneliti.Umumnya, beberapa ikan yang hidup di dalam danau ini adalah jenis ikan mas dan ikan mujair. Oleh karena itu, banyak para pendaki dan petualang yang datang ke sini sengaja membawa pancing dan kail untuk menangkap ikan yang ada di sana.Dengan ketinggian lebih dari 2.000 mdpl, menempatkan Danau Segara Anak untuk masuk ke dalam daftar danau tertingi No. 7 di Indonesia. Mengapa ketujuh? Karena yang pertama adalah Danau Habema 3.321 mdpl, kedua Danau Kumbang 2.702 mdpl.Posisi ketiga adalah Danau Ranu Kumbolo 2.469 mdpl, keempat Danau Ranu Regula 2.256 mdpl, kelima Danau Tage 2.192 mdpl, keenam Danau Ranupani di 2.102 mdpl, dan yang ketujuh, ya Danau Segara Anak.Indonesia terkenal dengan deret gunung berapi yang aktif di garis negaranya. Beberapa pegunungan tersebut pernah meledak hebat. Sebut saja seperti Gunung Krakatau. Nah, pada zaman dahulu kala ketika Gunung Rinjani masih dikenal dengan nama Gunung Samalas, ia pernah meledak hebat dengan membuat kaldera luas dan dalam.Nah, karena lama-kelamaan terisi oleh air, jadilah kaldera tersebut seperti yang sudah terkenal dan populer sekarang ini, Danau Segara Anak.",
        "imageName": "danausentani"
    },
    {
        "id": 11,
        "name": "Danau Ranu Kumbolo",
        "category": "Lakes",
        "place": "Lumajang , Jawa Timur",
        "state": "Indonesia",
        "description1": "Ranu Kumbolo adalah sebuah danau air tawar yang sering menjadi tempat transit bagi para pendaki Gunung Semeru. Danau ini terletak di ketinggian 2.400 meter di atas permukaan laut. Danau Ranu Kumbolo juga merupakan sumber air bersih bagi para pendaki gunung semeru. Dengan debit air yang berlimpah, danau ini juga menjadi tempat berkumpulnya para pendaki untuk berkemah. Ranu Kumbolo berlokasi di kawasan Taman Nasional Bromo Tengger Semeru, tepatnya di antara kabupaten Malang dan Kabupaten Lumajang, Jawa Timur.Bagi Anda yang berada di luar Jawa Timur, Anda dapat menggunakan jalur udara menuju Malang melalui bandar udara Abdurrahman Saleh. Namun jika Anda lebih menyukai perjalanan yang santai, Anda juga dapat menggunakan kereta api menuju stasiun kota baru. Setelah tiba di kota Malang, Anda bisa mencari angkutan umum dengan jurusan desa Tumpang kemudian Anda berhenti di Terminal Tumpang. Perjalanan selanjutnya dapat Anda tempuh menggunakan mobil jeep (SUV) yang disewakan oleh penduduk sekitar menuju Ranu Pani Sejujurnya, perjalanan wisata menuju Ranu Kumbolo bukanlah perjalanan yang mudah untuk ditempuh, bahkan dapat dikatakan perjalanan yang berat karena membutuhkan kekuatan fisik yang prima dan perbekalan yang cukup. Disarankan bagi Anda yang ingin berwisata ke danau ini, paling tidak selama satu minggu sebelum keberangkatan alangkah baiknya jika latihan fisik terlebih dahulu. Latihan fisik ini bisa berupa jogging, gym, lari, dan olahraga lain yang dapat meningkatkan daya tahan dan kekuatan tubuh Anda untuk melakukan pendakian. Selain fisik, siapkan foto kopi KTP sebanyak tiga lembar, surat keterangan sehat dari dokter, dan materai. Di Ranu Pani nanti sebelum mendaki, Anda akan diminta melakukan registrasi dengan menunjukkan dua surat ini. Hal ini bertujuan untuk menjaga keamanan dan sebagai tindakan penyelamatan bisa terjadi sesuatu yang buruk pada Anda saat dalam perjalanan.Hal terakhir yang harus Anda siapkan sebelum melakukan perjalanan adalah peralatan mendaki seperti jaket (usahakan jaket tebal yang tahan air), kaos kaki, sarung tangan, penutup kepala, penutup telinga, masker, sleeping bag, tenda, makanan, dan air minum. Hal yang paling penting adalah membawa persediaan air yang cukup. Anda juga bisa membawa coklat atau madu untuk membantu menambah stamina tubuh pada saat perjalanan mendaki Gunung Semeru",
        "description2": "Danau Segara Anak di Gunung Rinjani adalah salah satu danau yang mempunyai keindahan alam yang luar biasa. Tidak sedikit petualang atau pendaki Gunung Rinjani yang mampir, bahkan berkemah di pinggir danau tersebut.Walau tidak mudah bagi para petualang dan pendaki yang ingin mencapai Danau Segara Anak, namun kegigihan mereka untuk mencapainya pasti terbayar lunas dengan segala keindahan alam yang ada di sana. Keberadaan danau indah ini tentu tidak lepas dari beberapa mitos dan fakta yang berkembang di sana. Berlokasi di atas gunung yang mempunyai area yang sangat luas, Danau Segara Anak memiliki kedalaman lebih dari 200 meter, lho. Bisa dibayangkan bagaimana kontur asli Danau Segara Anak? Dengan kedalaman ini, tentu banyak spesies ikan atau lainnya yang bisa jadi belum teridentifikasi oleh para peneliti.Umumnya, beberapa ikan yang hidup di dalam danau ini adalah jenis ikan mas dan ikan mujair. Oleh karena itu, banyak para pendaki dan petualang yang datang ke sini sengaja membawa pancing dan kail untuk menangkap ikan yang ada di sana.Dengan ketinggian lebih dari 2.000 mdpl, menempatkan Danau Segara Anak untuk masuk ke dalam daftar danau tertingi No. 7 di Indonesia. Mengapa ketujuh? Karena yang pertama adalah Danau Habema 3.321 mdpl, kedua Danau Kumbang 2.702 mdpl.Posisi ketiga adalah Danau Ranu Kumbolo 2.469 mdpl, keempat Danau Ranu Regula 2.256 mdpl, kelima Danau Tage 2.192 mdpl, keenam Danau Ranupani di 2.102 mdpl, dan yang ketujuh, ya Danau Segara Anak.Indonesia terkenal dengan deret gunung berapi yang aktif di garis negaranya. Beberapa pegunungan tersebut pernah meledak hebat. Sebut saja seperti Gunung Krakatau. Nah, pada zaman dahulu kala ketika Gunung Rinjani masih dikenal dengan nama Gunung Samalas, ia pernah meledak hebat dengan membuat kaldera luas dan dalam.Nah, karena lama-kelamaan terisi oleh air, jadilah kaldera tersebut seperti yang sudah terkenal dan populer sekarang ini, Danau Segara Anak.",
        "imageName": "gunungsemeru"
    },
    {
        "id": 12,
        "name": "Pantai Ora",
        "category": "Beach",
        "place": "Maluku Utara, Maluku",
        "state": "Indonesia",
        "description1": "Terletak di Pulau Seram, ada beberapa rute alternatif yang bisa kamu pilih. Namun, sebelumnya kamu harus beli tiket pesawat ke Ambon terlebih dahulu. Agar liburan kamu bisa lebih hemat, booking tiket pesawat sejak jauh hari. Selain itu, manfaatkan juga promo diskon yang ditawarkan berbagai agen travel online. Di Pergi.com misalnya. Selalu ada promo diskon menarik di setiap bulan yang bisa kamu manfaatkan untuk buat harga tiket pesawat lebih murah.Pantai Ora bisa dicapai melalui dua rute alternatif dan pilihan alat transportasi yang berbeda yang bisa disesuaikan dengan budget liburan. Rute yang bisa dipilih yaitu:Jika kamu pergi sendirian atau berdua dengan pasangan, opsi terbaik adalah memilih jalur laut. Setelah mendarat di Bandara Pattimura, Ambon, kamu bisa melanjutkan perjalanan naik taksi menuju Pelabuhan Tulehu. Dari pelabuhan ini, kamu harus naik kapal lagi selama 2 jam untuk tiba di pelabuhan Amahai dengan ongkos sekitar Rp 150.000 per orang. Dari Pelabuhan Amahai, kamu masih harus naik angkutan umum lagi menuju Desa Sawai selama 2 jam. Setelah itu, dari Desa Sawai masih harus menyeberang lagi menuju pantai ini dengan kapal motor selama 10 menit.Jika kamu pergi bersama teman-teman, opsi terbaik adalah jalur darat dengan menyewa mobil dari Bandara Pattimura dan langsung ke Desa Sawai. Namun, rute ini memerlukan waktu tempuh yang lama, yaitu satu hari satu malam karena harus menyusuri Kabupaten Seram bagian barat dan Kabupaten Maluku Tengah. Meski lama, rute ini tidak mengharuskan kamu berganti alat transportasi lagi. Harga sewa mobil untuk rute ini tergantung negosiasi, biasanya berkisar Rp 1.000.000 per mobil.Jika kamu ingin sekali snorkelling di sekitar pantai ini, ada baiknya bawa peralatan sendiri dari rumah atau menyewa di Ambon karena di sekitar pantai ini belum ada operator selam yang menyediakan peralatan diving dan snorkelling. Tapi, hati-hati saat snorkelling atau diving agar tak merusak koral hidup yang ada di pantai ini ya! Selain itu, ada baiknya juga kamu membawa bekal makanan selama liburan di pantai ini. Dan jangan lupa membawa kamera untuk mengabadikan keindahan Pantai Ora Maluku yang memukau! Mulai dari airnya yang jernih dan berwarna biru, keindahan perbukitan hijau Taman Nasional Manusela, pemandangan sunrise dan sunset yang cantik dan tak lupa gugusan bintang yang terlihat jelas ketika kamu bersantai di bibir pantai ini di malam hari. ",
        "description2": "Danau Segara Anak di Gunung Rinjani adalah salah satu danau yang mempunyai keindahan alam yang luar biasa. Tidak sedikit petualang atau pendaki Gunung Rinjani yang mampir, bahkan berkemah di pinggir danau tersebut.Walau tidak mudah bagi para petualang dan pendaki yang ingin mencapai Danau Segara Anak, namun kegigihan mereka untuk mencapainya pasti terbayar lunas dengan segala keindahan alam yang ada di sana. Keberadaan danau indah ini tentu tidak lepas dari beberapa mitos dan fakta yang berkembang di sana. Berlokasi di atas gunung yang mempunyai area yang sangat luas, Danau Segara Anak memiliki kedalaman lebih dari 200 meter, lho. Bisa dibayangkan bagaimana kontur asli Danau Segara Anak? Dengan kedalaman ini, tentu banyak spesies ikan atau lainnya yang bisa jadi belum teridentifikasi oleh para peneliti.Umumnya, beberapa ikan yang hidup di dalam danau ini adalah jenis ikan mas dan ikan mujair. Oleh karena itu, banyak para pendaki dan petualang yang datang ke sini sengaja membawa pancing dan kail untuk menangkap ikan yang ada di sana.Dengan ketinggian lebih dari 2.000 mdpl, menempatkan Danau Segara Anak untuk masuk ke dalam daftar danau tertingi No. 7 di Indonesia. Mengapa ketujuh? Karena yang pertama adalah Danau Habema 3.321 mdpl, kedua Danau Kumbang 2.702 mdpl.Posisi ketiga adalah Danau Ranu Kumbolo 2.469 mdpl, keempat Danau Ranu Regula 2.256 mdpl, kelima Danau Tage 2.192 mdpl, keenam Danau Ranupani di 2.102 mdpl, dan yang ketujuh, ya Danau Segara Anak.Indonesia terkenal dengan deret gunung berapi yang aktif di garis negaranya. Beberapa pegunungan tersebut pernah meledak hebat. Sebut saja seperti Gunung Krakatau. Nah, pada zaman dahulu kala ketika Gunung Rinjani masih dikenal dengan nama Gunung Samalas, ia pernah meledak hebat dengan membuat kaldera luas dan dalam.Nah, karena lama-kelamaan terisi oleh air, jadilah kaldera tersebut seperti yang sudah terkenal dan populer sekarang ini, Danau Segara Anak.",
        "imageName": "pantaiora"
    }
]
